<!DOCTYPE html>
<html lang="si">

<head>
    <meta charset="utf-8" />
    <meta content="width=device-width, initial-scale=1" name="viewport" />
    <title>සිංහල කියවීම් පොත 2 ශ්‍රේණිය</title>
    <meta name="title-id" content="pg064_sec001" />
    <meta name="page-section-id" content="78" />
    <link rel="preload" href="./assets/fonts/Merriweather-VariableFont.woff2" as="font" type="font/woff2" crossorigin>
    <link rel="preload" href="./assets/fonts/Merriweather-Italic-VariableFont.woff2" as="font" type="font/woff2" crossorigin>
    <link href="./content/tailwind_output.css" rel="stylesheet">
    <link href="./assets/libs/fontawesome/css/all.min.css" rel="stylesheet">
    <link href="./assets/fonts.css" rel="stylesheet">
</head>

<body class="min-h-screen flex items-center justify-center">
    <div id="content" class="opacity-0">
    <div id="content" class="container content mx-auto max-w-4xl p-6 bg-white">
  <section role="article" data-section-type="text_only" data-section-id="pg064_sec001" class="space-y-6">
    <div class="space-y-2">
      <h1 class="text-2xl font-bold text-orange-600" data-id="pg064_gp001_tx001">&#xdc4;&#xdd0;&#xdb8;&#xddd;&#xdb8; &#xdaf;&#xdd2;&#xdb1;&#xdb8;&#xdd4;</h1>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp001_tx002">&#xdb4;&#xdcf;&#xda9;&#xdb8;&#xdda; &#xd85;&#xdbb;&#xdb8;&#xdd4;&#xdab; &#xdc0;&#xdbb;&#xdca;&#xdb0;&#xdb1;&#xdba; &#xdb8;&#xdd6;&#xdbd;&#xdd2;&#xd9a; &#xd9a;&#xdbb;&#xd9c;&#xdd9;&#xdb1; &#xdbd;&#xdd2;&#xdba;&#xdb1; &#xdbd;&#xdaf; &#xdb4;&#xdcf;&#xda9;&#xdb8;&#xd9a;&#xdd2;.</p>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp001_tx003">&#xdc0;&#xdd2;&#xdc0;&#xdd2;&#xdb0; &#xda2;&#xdcf;&#xdad;&#xdd3;&#xdb1;&#xdca; &#xd91;&#xd9a;&#xdca;&#xdc0; &#xdc3;&#xdb8;&#xd9c;&#xdd2;&#xdba;&#xdd9;&#xdb1;&#xdca;, &#xdc3;&#xdcf;&#xdb8;&#xdba;&#xdd9;&#xdb1;&#xdca; &#xdc4;&#xdcf; &#xdc3;&#xdb8; &#xd85;&#xdc0;&#xdc3;&#xdca;&#xdae;&#xdcf; &#xdbd;&#xdb6;&#xdcf; &#xd9c;&#xdb1;&#xdd2;&#xdb8;&#xdd2;&#xdb1;&#xdca; &#xd9a;&#xda7;&#xdba;&#xdd4;&#xdad;&#xdd4;&#xdc0;&#xdbd; &#xdba;&#xdd9;&#xdaf;&#xdd3;&#xdb8; &#xdb8;&#xdd6;&#xdbd;&#xdd2;&#xd9a; &#xd85;&#xdbb;&#xdb8;&#xdd4;&#xdab;&#xdd4; &#xdc0;&#xdda;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp002_tx001">&#xdc0;&#xdbd;&#xdcf;&#xd9a;&#xdd4;&#xdc5;&#xdda;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp002_tx002">&#xd9c;&#xdd3;&#xdad; &#xdb4;&#xdd9;&#xdc5; &#xd9a;&#xdd2;&#xdba;&#xdc0;&#xdcf; &#xdbb;&#xdc3; &#xdc0;&#xdd2;&#xdb3;&#xdd3;&#xdb8;&#xda7;&#xdad;&#xdca; &#xdb4;&#xdbb;&#xdd2;&#xdc3;&#xdbb;&#xdba; &#xdb4;&#xdd2;&#xdc5;&#xdd2;&#xdb6;&#xdb3; &#xd85;&#xdc0;&#xdb6;&#xddd;&#xdb0;&#xdba; &#xdc0;&#xdd0;&#xda9;&#xdd2; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8;&#xda7;&#xdad;&#xdca; &#xdc0;&#xdd2;&#xdaf;&#xdca;&#x200d;&#xdba;&#xdcf;&#xdad;&#xdca;&#xdb8;&#xd9a; &#xdc3;&#xd82;&#xd9a;&#xdbd;&#xdca;&#xdb4; &#xdc3;&#xdcf;&#xdb0;&#xdb1;&#xdba; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8;&#xdda; &#xd85;&#xdad;&#xdca;&#xdad;&#xdd2;&#xdc0;&#xdcf;&#xdbb;&#xdb8;&#xd9a;&#xdca; &#xdbd;&#xdd9;&#xdc3;&#xdad;&#xdca; &#xdbd;&#xdd2;&#xdba;&#xdcf; &#xdad;&#xdd2;&#xdb6;&#xdda;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp003_tx001">&#xd85;&#xdbd;&#xdd4;&#xdad;&#xdca; &#xdb1;&#xdd4;&#xdc0;&#xdab;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp003_tx002">&#xdb4;&#xdcf;&#xda9;&#xdb8;&#xdd9;&#xdb1;&#xdca; &#xd85;&#xdaf;&#xdc4;&#xdc3;&#xdca; &#xdc0;&#xdb1;&#xdca;&#xdb1;&#xdda; &#xdc5;&#xdb8;&#xdcf; &#xdc3;&#xdd2;&#xdad;&#xdca; &#xdad;&#xdd4;&#xdc5; &#xdb1;&#xdd2;&#xdbb;&#xdc4;&#xd82;&#xd9a;&#xdcf;&#xdbb; &#xdc0;&#xdd3;&#xdb8;&#xdda; &#xd85;&#xd9c;&#xdba;&#xdad;&#xdca;, &#xdb1;&#xdd2;&#xdc0;&#xdd0;&#xdbb;&#xdaf;&#xdd2; &#xd85;&#xdc0;&#xdb6;&#xddd;&#xdb0;&#xdba;&#xdda; &#xdc0;&#xda7;&#xdd2;&#xdb1;&#xdcf;&#xd9a;&#xdb8; &#xdb4;&#xdd9;&#xdb1;&#xdca;&#xdc0;&#xdcf; &#xdaf;&#xdd3;&#xdb8;&#xdad;&#xdca; &#xdba;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp004_tx001">&#xdc3;&#xdd9;&#xdbd;&#xdca;&#xdbd;&#xdb8;&#xdca; &#xd89;&#xdc3;&#xdca;&#xd9a;&#xddd;&#xdbd;&#xdda;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp004_tx002">&#xdb4;&#xdb1;&#xdca;&#xdad;&#xdd2; &#xd9a;&#xdcf;&#xdb8;&#xdbb;&#xdba; &#xdad;&#xdd4;&#xdc5;, &#xdc3;&#xdd9;&#xdbd;&#xdca;&#xdbd;&#xdb8;&#xdca; &#xdb8;&#xdd2;&#xdaf;&#xdd4;&#xdbd;&#xdda;, &#xdc3;&#xdd9;&#xdbd;&#xdca;&#xdbd;&#xdb8;&#xdca; &#xd9c;&#xdd9;&#xdaf;&#xdbb; &#xdc4;&#xddd; &#xdb4;&#xdcf;&#xdc3;&#xdbd;&#xdca; &#xdc0;&#xdad;&#xdca;&#xdad;&#xdda; &#xd9a;&#xdc5; &#xdc4;&#xdd0;&#xd9a;&#xdd2; &#xd9a;&#xdca;&#x200d;&#xdbb;&#xdd2;&#xdba;&#xdcf;&#xd9a;&#xdcf;&#xdbb;&#xd9a;&#xdb8;&#xd9a;&#xdd2;.</p>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp004_tx003">&#xdc0;&#xdcf;&#xd82; &#xdb8;&#xdcf;&#xdbd;&#xdcf; &#xdb4;&#xddd;&#xdc2;&#xdab;&#xdba;, &#xdc0;&#xdd2;&#xdc0;&#xdd2;&#xdb0; &#xda0;&#xdbb;&#xdd2;&#xdad; &#xd85;&#xdb1;&#xdd4;&#xd9a;&#xdbb;&#xdab;&#xdba;, &#xdb8;&#xdd9;&#xdb1;&#xdca; &#xdb8; &#xd86;&#xda0;&#xdcf;&#xdbb;&#xdc1;&#xdd3;&#xdbd;&#xdd3; &#xd9a;&#xdad;&#xdcf; &#xdb6;&#xdc4; &#xdc0;&#xdd0;&#xdb1;&#xdd2; &#xdc4;&#xddc;&#xdb3; &#xd9c;&#xdd4;&#xdab;&#xdcf;&#xd82;&#xd9c; &#xdaf;&#xdbb;&#xdd4;&#xdc0;&#xdcf; &#xdad;&#xdd4;&#xdc5; &#xd87;&#xdad;&#xdd2; &#xd9a;&#xdbb;&#xdc0;&#xdd3;&#xdb8; &#xdb6;&#xdbd;&#xdcf;&#xdb4;&#xddc;&#xdbb;&#xddc;&#xdad;&#xdca;&#xdad;&#xdd4; &#xdc0;&#xdda;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp005_tx001">&#xd85;&#xdb4;&#xdd6;&#xdbb;&#xdd4; &#xdad;&#xdd1;&#xd9c;&#xdca;&#xd9c;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp005_tx002">&#xd9a;&#xdd2;&#xdba;&#xdc0;&#xdd3;&#xdb8;&#xda7; &#xdbb;&#xdd4;&#xda0;&#xdd2;&#xd9a;&#xdad;&#xdca;&#xdc0;&#xdba; &#xd87;&#xdad;&#xdd2; &#xd9a;&#xdbb;&#xdc0;&#xdd3;&#xdb8;&#xdda; &#xd85;&#xdbb;&#xdb8;&#xdd4;&#xdab;&#xdd2;&#xdb1;&#xdca; &#xdb4;&#xddc;&#xdad;&#xdca; &#xdc3;&#xdb4;&#xdba;&#xdcf; &#xd9c;&#xdd0;&#xdb1;&#xdd3;&#xdb8;&#xda7; &#xd8b;&#xdb1;&#xdb1;&#xdca;&#xdaf;&#xdd4;&#xdc0;&#xd9a;&#xdca; &#xd87;&#xdad;&#xdd2; &#xd9a;&#xdbb;&#xdbd;&#xdd3;&#xdb8; &#xdb4;&#xdcf;&#xda9;&#xdb8;&#xdd9;&#xdb1;&#xdca; &#xd85;&#xdb4;&#xdda;&#xd9a;&#xdca;&#xdc2;&#xdcf; &#xd9a;&#xdd9;&#xdbb;&#xdda;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp006_tx001">&#xd9a;&#xda9;&#xdaf;&#xdcf;&#xdc3;&#xdd2; &#xdb8;&#xdcf;&#xdc5;&#xdd4;&#xdc0;&#xdd9;&#xd9a;&#xdca; &#xdc4;&#xdaf;&#xdb8;&#xdd4;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp006_tx002">&#xd85;&#xdc0;&#xdb0;&#xdcf;&#xdb1;&#xdba;&#xdd9;&#xdb1;&#xdca; &#xdc3;&#xdc0;&#xdb1;&#xdca;&#xdaf;&#xdd3;&#xdb8;, &#xd85;&#xdb1;&#xdd4;&#xdb4;&#xdd2;&#xdc5;&#xdd2;&#xdc0;&#xdd9;&#xdc5; &#xdc4;&#xdd4;&#xdbb;&#xdd4; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8;, &#xd85;&#xdb1;&#xdca;&#x200d;&#xdba;&#xdba;&#xdb1;&#xdca;&#xda7; &#xd8b;&#xdaf;&#xdc0;&#xdd4; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8;, &#xdb1;&#xdd2;&#xdbb;&#xdca;&#xdb8;&#xdcf;&#xdab;&#xdc1;&#xdd3;&#xdbd;&#xdd2; &#xdb6;&#xdc0; &#xd87;&#xdad;&#xdd2; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8; &#xdb8;&#xdd9;&#xdb1;&#xdca; &#xdb8; &#xdb1;&#xdc0; &#xdb1;&#xdd2;&#xdbb;&#xdca;&#xdb8;&#xdcf;&#xdab; &#xdb6;&#xdd2;&#xdc4;&#xdd2; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8;&#xda7; &#xdc3;&#xdd2;&#xdc3;&#xdd4; &#xdc3;&#xdd2;&#xdad;&#xdca; &#xdb4;&#xdd9;&#xdbd;&#xdb9;&#xdc0;&#xdd3;&#xdb8; &#xdb4;&#xdcf;&#xda9;&#xdb8;&#xdda; &#xd85;&#xdbb;&#xdb8;&#xdd4;&#xdab;&#xdd4; &#xdc0;&#xdda;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp007_tx001">&#xdad;&#xddd;&#xdbb;&#xdcf;&#xdbd;&#xdcf; &#xd9a;&#xdd2;&#xdc0;&#xdd4;&#xdc0;&#xddc;&#xdad;&#xdca; &#xdad;&#xdbb;&#xdd4; &#xdbd;&#xd9a;&#xdd4;&#xdab;&#xdd4; &#xdbd;&#xdd0;&#xdb6;&#xdd9;&#xdb1;&#xdca;&#xdb1;&#xdda;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp007_tx002">&#xdc0;&#xdd2;&#xdb1;&#xdca;&#xdaf;&#xdb1;&#xdba;&#xd9a;&#xdca; &#xdbd;&#xdd0;&#xdb6;&#xdd3;&#xdb8;&#xdad;&#xdca; &#xdc3;&#xdb8;&#xd9c; &#xda0;&#xdd2;&#xdb1;&#xdca;&#xdad;&#xdb1; &#xdc1;&#xd9a;&#xdca;&#xdad;&#xdd2;&#xdba; &#xdc0;&#xdbb;&#xdca;&#xdb0;&#xdb1;&#xdba; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8;&#xdda; &#xd85;&#xdbb;&#xdb8;&#xdd4;&#xdab;&#xdd2;&#xdb1;&#xdca; &#xdb4;&#xdcf;&#xda9;&#xdb8; &#xdbd;&#xdd2;&#xdba;&#xdcf; &#xd87;&#xdad;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp008_tx001">&#xd9a;&#xdad;&#xdb1;&#xdca;&#xdaf;&#xdbb;&#xdba;&#xd9a;&#xdca; &#xd9a;&#xdd2;&#xdba;&#xdc0;&#xdb8;&#xdd4;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp008_tx002">&#xdb4;&#xdcf;&#xda9;&#xdb8;&#xdd9;&#xdb1;&#xdca; &#xdb6;&#xdbd;&#xdcf;&#xdb4;&#xddc;&#xdbb;&#xddc;&#xdad;&#xdca;&#xdad;&#xdd4; &#xdc0;&#xdb1;&#xdca;&#xdb1;&#xdda; &#xdb4;&#xddc;&#xdad;&#xdca; &#xd9a;&#xdd2;&#xdba;&#xdc0;&#xdd3;&#xdb8;&#xdda; &#xd8b;&#xdb1;&#xdb1;&#xdca;&#xdaf;&#xdd4;&#xdc0; &#xdc0;&#xdd0;&#xda9;&#xdd2; &#xdaf;&#xdd2;&#xdba;&#xdd4;&#xdab;&#xdd4; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8; &#xdba;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp009_tx001">&#xdc0;&#xdc0;&#xdb8;&#xdd4; &#xdc0;&#xdc0;&#xdb8;&#xdd4;, &#xd85;&#xdb4;&#xdd2;&#xdad;&#xdca; &#xdc0;&#xdc0;&#xdb8;&#xdd4;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp009_tx002">&#xdb4;&#xdcf;&#xda9;&#xdb8; &#xd85;&#xdc0;&#xdc3;&#xdcf;&#xdb1;&#xdba;&#xdda; &#xdc3;&#xdd1;&#xdb8; &#xdaf;&#xdbb;&#xdd4;&#xdc0;&#xdd9;&#xd9a;&#xdca; &#xdad;&#xdd4;&#xdc5; &#xdb8; &#xd9c;&#xdd9;&#xdc0;&#xdad;&#xdca;&#xdad;&#xd9a;&#xdca; &#xdc3;&#xdd0;&#xd9a;&#xdc3;&#xdd3;&#xdb8;&#xda7; &#xd8b;&#xdb1;&#xdb1;&#xdca;&#xdaf;&#xdd4;&#xdc0; &#xd87;&#xdad;&#xdd2; &#xd9a;&#xdbb;&#xdbd;&#xdd3;&#xdb8; &#xdb8;&#xdd6;&#xdbd;&#xdd2;&#xd9a; &#xd85;&#xdbb;&#xdb8;&#xdd4;&#xdab; &#xdc0;&#xdda;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp010_tx001">&#xd85;&#xdb8;&#xdca;&#xdb8;&#xdcf; &#xdad;&#xdcf;&#xdad;&#xdca;&#xdad;&#xdcf; &#xd89;&#xdbb; &#xdc4;&#xdb3; &#xdc0;&#xdcf;&#xd9c;&#xdda;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp010_tx002">&#xdb4;&#xdcf;&#xda9;&#xdb8;&#xdd9;&#xdb1;&#xdca; &#xdaf;&#xdd9;&#xdb8;&#xdcf;&#xdb4;&#xdd2;&#xdba;&#xdb1;&#xdca;&#xd9c;&#xdda; &#xd85;&#xd9c;&#xdba;, &#xdaf;&#xdd9;&#xdb8;&#xdcf;&#xdb4;&#xdd2;&#xdba;&#xdb1;&#xdca;&#xda7;, &#xdc0;&#xdd0;&#xda9;&#xdd2;&#xdc4;&#xdd2;&#xda7;&#xdd2;&#xdba;&#xdb1;&#xdca;&#xda7; &#xdc3;&#xdd0;&#xdbd;&#xd9a;&#xdd3;&#xdb8;, &#xd9c;&#xdde;&#xdbb;&#xdc0; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8; &#xdc0;&#xdd0;&#xdb1;&#xdd2; &#xdc3;&#xdcf;&#xdbb;&#xdb0;&#xdbb;&#xdca;&#xdb8; &#xdc0;&#xdbb;&#xdca;&#xdb0;&#xdb1;&#xdba; &#xd9a;&#xdd2;&#xdbb;&#xdd3;&#xdb8; &#xd85;&#xdb4;&#xdda;&#xd9a;&#xdca;&#xdc2;&#xdcf; &#xd9a;&#xdd9;&#xdbb;&#xdda;.</p>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp010_tx003">&#xdb8;&#xdd9;&#xdba; &#x201c;&#xd9c;&#xdb8;&#xddc;&#xdb1;&#xdc0;&#xdaf; &#xd85;&#xdb8;&#xdca;&#xdb8;&#xdda; &#xd85;&#xd9a;&#xdd4;&#xdbb;&#xdd4; &#xda2;&#xdcf;&#xdad;&#xdd2;&#xdba;&#xd9a;&#xdca; &#xdb8;&#xdbd;&#xdca; &#xdb4;&#xdd9;&#xdad;&#xdd2;&#xdc0;&#xdbd; &#xd9a;&#xdc0;&#xdd4;&#xdaf;&#xddd; &#xdbd;&#xdd2;&#xdba;&#xdbd;&#xdcf;&#x201d; &#xd9c;&#xdd3;&#xdba;&#xdda; &#xdad;&#xdcf;&#xdbd;&#xdba;&#xda7; &#xd9c;&#xdcf;&#xdba;&#xdb1;&#xdcf; &#xd9a;&#xdc5; &#xdc4;&#xdd0;&#xd9a;&#xdd2; &#xdba;.</p>
    </div>

    <div class="space-y-2">
      <h2 class="text-xl font-bold text-orange-600" data-id="pg064_gp011_tx001">&#xdc3;&#xdad;&#xdd4;&#xda7;&#xdd4; &#xda0;&#xdcf;&#xdbb;&#xdd2;&#xd9a;&#xdcf;&#xdc0;</h2>
      <p class="text-base leading-relaxed text-gray-800" data-id="pg064_gp011_tx002">&#xdb4;&#xdcf;&#xda9;&#xdb8;&#xdd9;&#xdb1;&#xdca; &#xdc0;&#xdd2;&#xdb1;&#xdca;&#xdaf;&#xdb1;&#xdba;, &#xd85;&#xdad;&#xdca;&#xdaf;&#xdd0;&#xd9a;&#xdd3;&#xdb8;&#xdca; &#xdbd;&#xdb6;&#xdcf; &#xd9c;&#xdd0;&#xdb1;&#xdd3;&#xdb8;, &#xdb4;&#xdbb;&#xdd2;&#xdc3;&#xdbb;&#xdba; &#xdc4;&#xdb3;&#xdd4;&#xdb1;&#xdcf; &#xd9c;&#xdd0;&#xdb1;&#xdd3;&#xdb8;, &#xdb8;&#xdcf;&#xdbb;&#xdca;&#xd9c; &#xdc3;&#xd82;&#xda5;&#xdcf; &#xdb4;&#xdd2;&#xdc5;&#xdd2;&#xdb6;&#xdb3; &#xd85;&#xdc0;&#xdb6;&#xddd;&#xdb0;&#xdba;, &#xdb8;&#xdd9;&#xdb1;&#xdca; &#xdb8; &#xdc3;&#xdd2;&#xdba;&#xdbd;&#xdd4; &#xdb4;&#xdd2;&#xdbd;&#xdca;&#xdbd;&#xdb8;&#xdca; &#xd85;&#xdb1;&#xdca;&#xdad;&#xdbb;&#xdca;&#xd9c;&#xdad; &#xdc0;&#xda0;&#xdb1; &#xd9a;&#xdd2;&#xdba;&#xdc0;&#xdd3;&#xdb8; &#xdaf; &#xdb6;&#xdbd;&#xdcf;&#xdb4;&#xddc;&#xdbb;&#xddc;&#xdad;&#xdca;&#xdad;&#xdd4; &#xdc0;&#xdda;.</p>
    </div>
  </section>
</div>
    </div>

    <div class="relative z-50" id="interface-container"></div>
    <div class="relative z-50" id="nav-container"></div>
    <script src="./assets/base.bundle.min.js?v=1" type="module"></script>
</body>

</html>
